{
  "descriptions": [
    "Stary sektor z nagrobkami z XIX wieku.",
    "Dział przeznaczony dla zasłużonych obywateli miasta.",
    "Sektor dziecięcy, z malutkimi, wzruszającymi aniołkami.",
    "Dział wojskowy, miejsce spoczynku wielu żołnierzy.",
    "Nowa część cmentarza z nowoczesnymi nagrobkami.",
    "Aleja z zabytkowymi mauzoleami i kryptami.",
    "Dział z kapliczkami rodzin, które postanowiły spoczywać razem.",
    "Sektor z ławeczkami i drzewami - idealne miejsce na chwilę zadumy.",
    "Dział z nagrobkami odbudowywanymi po zniszczeniach wojennych.",
    "Kwatera poetów i artystów, ozdobiona rzeźbami i wierszami.",
    "Sektor z prostymi krzyżami, bez imion i dat - miejsce pamięci NN.",
    "Kwatera zakonników i duchowieństwa z pobliskiego klasztoru.",
    "Dział z fontanną i oczkiem wodnym, nastrojowe miejsce.",
    "Kwatera z nagrobkami osób, które odeszły w młodym wieku.",
    "Sektor poświęcony obcokrajowcom zmarłym z dala od rodziny.",
    "Dział z nagrobkami stworzonymi przez znanych rzeźbiarzy.",
    "Kwatera z grobami osób zasłużonych dla sportu.",
    "Sektor z grobami dawnych burmistrzów i władz miasta.",
    "Dział z małymi kaplicami dla rodzin wielopokoleniowych.",
    "Kwatera dla tych, którzy opuścili ten świat w tragicznych okolicznościach.",
    "Sektor z muralem upamiętniającym ofiary wypadków drogowych.",
    "Dział dla osób, które spoczęły w biodegradowalnych trumnach.",
    "Sektor z symbolicznymi drzewami pamięci.",
    "Dział z grobami wolontariuszy i działaczy społecznych.",
    "Sektor z miejscem na urny z prochami zmarłych.",
    "Sektor z pomnikiem upamiętniającym ofiary katastrof.",
    "Dział z grobami osadników i pionierów regionu.",
    "Kwatera dla osób, które odeszły bez rodziny lub środków na pogrzeb.",
    "Sektor z nagrobkami osób związanych z teatrem i sztuką.",
    "Kwatera z grobami muzyków i kompozytorów.",
    "Sektor z nagrobkami z pięknymi mozaikami i witrażami.",
    "Kwatera dla osób związanych z morzem, żeglarzy i rybaków."
  ]
}
